cask "robo-3t"
cask "pgadmin4"
cask "mongodb-compass"
cask "google-chrome"
cask "rstudio"
cask "figma"
cask "slack"
cask "blender"
cask "sketchup"
cask "insomnia"
cask "firefox"
cask "handbrake"
cask "vlc"
cask "atom"
cask "visual-studio-code"
cask "intellij-idea-ce"
